{
	"artDetailData": [
		{
			"date": "2014转载",
			"type": "1",
			"id": "1",
			"head": "想对一个人好，这个念头无限膨胀",
			"content": "<p>1、有时候，与其多心，不如少根筋。</p><p>2、不是某人使我烦恼，而是我拿某人的言行来烦恼自己。</p><p>3、如果人生可以刷新、复制、粘贴。那么一切是不是可以注销、关机、再重启。</p><p>4、愿我们都不会把所有別人对我们的好，视为理所当然。因为知足，会更接近幸福。</p><p>5、无论你多优秀，你缺少热忱，易被打击，且理想不够坚定，信念不够恒久，将自己的荣辱和喜怒置于众生之上，你就总会失败，总会受伤，总迷失方向，总质疑世界。——六六</p><p>6、每个人都会犯错，你若真的深爱一个人，无论他以前如何对你，无论他犯什么错，你都会去原谅，甚至为他找理由。你若不爱一个人，可能对方只说错了一句话，就立刻翻脸分手。所以，当一个人抓住你的小错而分手，不是因为你的错，而是因为不爱你。原谅这种事，和爱的深浅有关。有多少爱，就有多少原谅。</p><p>7、装傻这事，如果干的好，叫大智若愚。木讷这事，如果干的好，叫深沉。</p><p>8、任何时候都可以开始做自己想做的事，希望你不要用年龄和其他东西去束缚自己。年龄不是界限，除非你自己拿去为难自己。人生需要规划，但是意外总是会到，与其强求某事某地达到某个目标，不如顺其自然。当然不是说听天由命，而是听从心的方向，去做到最好。</p><p>9、伤心没有用，让自己好好地生活才最重要。爱情虽美，却不是生活的全部。</p><p>10、感恩那个给你生命的人，让你体会这世界的种种；感恩那些帮助你的人，让你体会人间的真情；感恩那些需要你的人，让你感受自己的价值；甚至，感恩那些伤害过你的人，让你明白成长的意义。</p><p>11、为了自己想过的生活，勇于放弃一些东西。这个世界没有公正之处，你也永远得不到两全之计。若要自由，就得牺牲安全。若要闲散，就不能获得别人评价中的成就。若要愉悦，就无须计较身边的人给予的态度。若要前行，就得离开你现在停留的地方。</p><p>12、你不努力，永远不会有人对你公平，只有你努力了，有了资源，有了话语权以后，你才可能为自己争取公平的机会。——俞敏洪</p><p>13、人生就是一列开往坟墓的列车，路途上会有很多站，很难有人可以至始至终陪着走完，当陪你的人要下车时，即使不舍，也该心存感激，然后挥手道别。——《千与千寻》</p><p>14、不会游泳，换游泳池没有用；不懂爱情，换男女朋友也不行；不懂经营家庭，换爱人仍难以幸福；不懂管理，换员工和客户无事于补；不懂积累，换公司换老板换老师改变不了命运；不懂基本养生，补品再好医院再好也难长寿。自己是一切问题的根源，要想改变一切，首先要改变自己。</p><p>15、人，只要有一种信念，有所追求，什么艰苦都能忍受，什么环境也都能适应。——丁玲</p><p>16、每个人其实都不是你所看到的那样。站在梦想之前我们都曾跌跌撞撞，面对现实之后我们也许会躲躲藏藏，其实，我们都一样。哭的时候希望有人哄，怕的时候想有人陪，烦的时候可以有人问，累的时候有人能够依靠，每一次坚强到近乎逞强的力求表现，只为了相信自己可以。</p><p>17、我没有很刻意的去想念你，只是在很多很多的小瞬间，想起你。比如一部电影，一首歌，一句歌词，一条马路和无数个闭上眼睛的瞬间。</p><p>18、一个人，一辈子最重要的事，其实就是选对身边的人。炊烟起了，我在门口等你。夕阳下了，我在山边等你。</p><p>19、没有尽头的付出与守候，并不能令我害怕，我害怕的是在时光的尽头，你依旧不在。</p><p>20、原来爱一个人，由天由人，就是由不得自己。</p>"
		},
		{
			"date": "2014转载",
			"type": "1",
			"id": "2",
			"head": "爱一个人，由天由人，就是由不得自己",
			"content": "<p>1、宁愿像个孩子，不肯看太多的事，听太多的不是，单纯一辈子。</p><p>2、这世间，哪个人伤害过你不重要，哪个人让你落泪不重要，重要的是哪个人让你重展了笑颜。</p><p>3、人生，需要有一些时刻，慢下来，静下来，听花开的声音，观叶绽的曼妙。告诉自己，活着，真好。</p><p>4、只希望你和我好，互不猜忌，也互不称誉，安如平日，你和我说话像对自己说话一样，我和你说话也像对自己说话一样。</p><p>5、原来，爱一个人，就是永远心疼她，永远不舍得责备她。看到她哭，自己的心就跟针扎一样；看到她笑，自己的心就跟开了花儿一样。在爱情中，每个人都有自己致命的软肋。</p><p>6、一个人不必大富大贵，只要一生每晚都可以安然入睡，已经足够。</p><p>7、如果在十七岁，我会选择动荡一生。现在，我选择安静地老去。有一个懂的人，陪着我，不嫌我老，不嫌我罗嗦。他用秋天一样的声音读着我的文章，那样的洞天晓白，早就超越了所有。爱情和懂得相比，到底是肤浅的。——雪小禅</p><p>8、光阴早就把最美妙的东西加在了修炼它的人身上。那个美妙的东西，是清淡，是安稳，是从容不迫，也是一颗最自然的心。</p><p>9、一个人要赢得另一个人很容易，那就是学会着吃亏。孩子，这个世界上没有人喜欢爱占便宜的人，但所有人都喜欢爱吃亏的人。你想着吃亏的时候，就会赢得别人；那个懂得以更大的吃亏方式来回报你的人，是你赢得的朋友。</p><p>10、幸福的最高境界，不过是陪着一个旧人，守着一屋的旧物，悠悠地数着一段旧岁月。</p><p>11、给自己一个LV，不如给自己一个long vacation（长假）。</p><p>12、天真的、孩童般的爱情遵循下列原则：“我爱，因为我被人爱。”成熟的爱的原则是：“我被人爱，因为我爱人。”不成熟的、幼稚的爱是：“我爱你，因为我需要你。”而成熟的爱是：“我需要你，因为我爱你。”——弗洛姆《爱的艺术》</p><p>13、其实忘记一个人挺简单：不要见，不要贱。</p><p>14、有些人我们见了第一眼很喜欢，但仅是瞬间的；有些人未必美好，起初不起眼甚至满是负面评价，但一点点的交往结识下，被感动被有故事的美而折服了，那种美，并不会因时间而淡去，反而光芒越来越亮。</p><p>15、自己丰富才能感知世界的丰富；自己好学才能感知世界的新奇；自己善良才能感知世界的美好；把别人想象成天使，你就不会遇到魔鬼；我们都有保持心理平衡的需要，你怎样看待别人，别人就会怎么看待你。</p><p>16、追寻美好人生的态度有三个特质：温柔的态度，理想的怀抱和浪漫的情怀。——林清玄</p><p>17、背叛伤害不了你，能伤你的，是你太在乎。分手伤害不了你，能伤你的，是回忆。无疾而终的恋情伤害不了你，能伤你的，是希望。你总以为是感情伤害了你，其实伤到你的人，永远是自己。</p><p>18、你永远不需要去寻找、追逐，或赢得爱，因为爱不会躲藏，不会跑走，也不会向你要求任何代价。你只要在心里为它留一块空间，爱就会自然地注入你心中。</p><p>19、有些话，适合烂在心里。有些痛苦，适合无声无息的忘记。</p><p>20、我还小，还在给她写情书的时候，曾经想过，以后跟她一起生活的情景。她那么好看，一定笨手笨脚，所以我来照顾她。要有阳光的房子，要有花，不要孩子，她那么瘦，生孩子多辛苦。想对一个人好——这个念头无限膨胀，满脑子都塞满虚幻的生活细节。只是从没跟她说过，就再也用不上了。</p>"
		},
		{
			"date": "2014画报",
			"type": "3",
			"id": "3",
			"head": "少女时代It's B杂志画报",
			"content": "<img src=\"http://farm9.staticflickr.com/8353/8412250529_a7e75359f5_z.jpg\" />"
		},
		{
			"date": "2014转载",
			"type": "1",
			"id": "4",
			"head": "爱那么短，遗忘却那么长",
			"content": "<p>1、人生一如凝望着无言的风景，总是说不出的感觉最扎人。</p><p>2、离你越近的地方，路途越远；最简单的音调，需要最艰苦的练习。</p><p>3、有时候我会哼起回忆，回忆里是你牵着我、抱着我、吻着我、安慰我，是你曾经爱过我。</p><p>4、旋转木马是这个世界上最残忍的游戏。坐在木马上的两个人周而复始的旋转，距离那么近，却怎么也触及不到。</p><p>5、以为蒙上了眼睛，就可以看不见这个世界；以为捂住了耳朵，就可以听不到所有的烦恼；以为脚步停了下来，心就可以不再远行；以为我</p>的爱情，只是一个拥抱。最后我才发现，爱一个人是贪心的，我要的不仅仅是一个拥抱，而是一颗只爱我的心。<p>6、如果有一天，我能拥有一家自己的店，我会摆上满满心爱的东西，静静的等待每一个客人上门，为他们挑选每一件礼物，然后等待一场优</p>日落，就此一生，也没有什么不好。<p>7、明明想说怀念不如相见，却都在用相见不如怀念来劝告自己。</p><p>8、世界上永远没有无缘无故的爱。只是，某些原因，你不能明白，我没有坦白。或者是遇见时，恰好你笑了，或者是你皱眉了。所以，我爱</p>所以，我来了。<p>9、从头到尾读一本书，就像从头到尾认识一个人，其实，蛮难。</p><p>10、如果曾有那么一个人，跟我说只要心里想一想我，就会铺天盖地地难受。那么不管是拿前程作赌也好，还是拿幸福下注也好，我都会心甘/p>愿。<p>11、原来，这世间最残忍的离别，只是看着你离开，却无法挽留。</p><p>12、婚姻，如果能一生琴瑟和谐，相爱如初当然是上选，如果没有，一个人乐得清净，也不算太坏，人生最差的选择是明知伴侣不是自己想要/p>那个人，相处艰难维持痛苦，还要百忍成钢，与之白头到老。王尔德说过，离婚的最大原因是什么？结婚！<p>13、有时候，离去不是一个简单的转身，而是，一辈子的幸福。</p><p>14、谁把谁的通讯录一键删除，谁又把谁的聊天记录一键删除，然后把对方号码放进黑名单。我最怕看见的，是明明相知相爱的两个人变成陌/p>，再也不联系，也不会因为对方的名字掀起一丝波澜。其实你明知道，回忆里的人是不能去见的。去见了，回忆就没了。人都是会变的。爱情也好，友情也罢。<p>15、拼命逞强是男人的浪漫；拼命坚强是女人的习惯。</p><p>16、失恋时，不要喝酒，不要不吃饭，不要做任何为难自己的事。因为在醉的难受，胃疼到钻心时，想到的往往都伤你最深的那个人。</p><p>17、经历了千回百转，才知道情深意浓；错过了多年以后，才知道珍惜拥有。</p><p>18、年少真的很单薄，什么都很轻，风一吹，我们就走散。</p><p>19、女人为了不被眼泪淹死，都学会了眼中容沙子。</p><p>20、爱那么短，遗忘却那么长。</p>"
		},
			{
			"date": "2014转载",
			"type": "1",
			"id": "5",
			"head": "一个人的行走范围，就是他的世界",
			"content": "<p>1、看清这个世界，然后，爱它。</p><p>2、要替别人着想，但为自己而活。最好的东西，往往是意料之外，偶然得来的。</p><p>3、你知不知道思念一个人的滋味，就像喝了一杯很凉的水，然后用很长的时间，把它一点点化成眼泪。</p><p>4、你不能要求拥有一个没有风暴的人生海洋，因为痛苦和磨难是人生的一部分。一个没有风暴的海洋，那不是海，是泥塘。</p><p>5、站在时间的长轴上，以一个变量堆积的现在的自己，回首望去，真想对过去残缺、自卑的自己说一句：谢谢你，那时没有选择放弃。</p><p>6、我也许是太敏感，会小题大做，但至少那意味着我还在乎。你也许不会再受伤，也不会再让自己出糗尴尬，但是你也永远不会再体会到那样的爱。你不是赢，是孤独。也许，我做了很多很傻的事情，可是我知道，这样的我会比你更快找到那个对的人。</p><p>7、有人疼惜，才有资格骄矜。有人呵护你的痛楚，就更疼。没有人，你欠衿贵，但坚强争气。</p><p>8、你因为他的一句话生气，自己生了很久的闷气，等着他来哄，也许到最后他根本都不知道自己哪句话说错了。所以我现在明白，沟通一定是最重要的，你生气，你不理他，你哭，只会让他觉得无理取闹。你以为他能明白，你以为他能理解，但是在他们眼里，只会觉得不知所谓。有的事你不说，他们永远也不会知道。<p>9、孤独，是一个内心整合的过程，能让自己清醒的看世界，也能让自己理性的看自己。</p><p>10、有些人，你以为可以再见面的；有些事，你以为可以一直继续的。然而，也许在你转身的那个刹那，有些人，你就再也见不到了。当太阳落下，又升起来的时候，一切都变了，一不小心就再也回不去了。</p><p>11、不管你曾经被伤害得有多深，总会有一个人的出现，让你原谅之前生活对你所有的刁难。</p><p>12、不管你对多少异性失望，你都没有理由对爱情失望。因为爱情本身就是希望，永远是生命的一种希望。爱情是你自己的品质，是你自己的心魂，是你自己的处境，与别人无关。——史铁生</p><p>13、爱之于我，不是肌肤之亲，不是一蔬一饭，它是一种不死的欲望，是疲惫生活中的英雄梦想。——杜拉斯</p><p>14、生活不可能像你想象得那么好，但也不会像你想象得那么糟。我觉得人的脆弱和坚强都超乎自己的想象。有时，我可能脆弱得一句话就泪流满面，有时，也发现自己咬着牙走了很长的路。——莫泊桑</p><p>15、如果人生必须失败，那就让失败来得早一点，一便我们有足够的时间，把失败变成成功的资本。</p><p>16、不同的人，即使站在同一个地方，透过各自的人生，看到的风景也有所不同。</p><p>17、成长是，明白很多事情无法顺着自己的意思，但是努力用最恰当的方式让事情变成最后自己想要的样子。强壮是，如果最后事情实在无法实现，那么也能够接受下来，不会失控，而是冷静理智的去想下一步。</p><p>18、誓言不轻信，谎言不枉听。你眼见的不一定为实，你认为真实的也许是误会一场。看人事，要用时间、要用心去看，而不光是眼睛。</p><p>19、时光总有一天会将你我拆散，可是即便如此，在那个时刻之前，也让我们在一起吧。</p><p>20、一个人的行走范围，就是他的世界。——北岛《青灯》</p>"	
		},
		{
			"date": "2014画报",
			"type": "3",
			"id": "6",
			"head": "南奎丽",
			"content": "<img src=\"http://farm9.staticflickr.com/8222/8422333274_d62b81e5db_z.jpg\" />"
		},
		{
			"date": "2013画报",
			"type": "3",
			"id": "7",
			"head": "少女时代林允儿",
			"content": "<img src=\"http://farm9.staticflickr.com/8051/8422346646_546e35bbc2_z.jpg\"  alt=\"2013年1月28日\">
			<img src=\"http://farm9.staticflickr.com/8374/8422356860_e3f12d39b8_z.jpg\" alt=\"2013年1月28日two\">"
		}
	]
}